export default
 [
    {
      id : 0,
      title : "도서리뷰: 긴다이치 소년의 사건부",
      content : "덜 읽었는데 이대로 쓴다. 타카토 이 놈은 시즌2 때 탈옥하고 자신의 과거를 찾겠니 어쩌니 하면서 살인사건을 만든다. 중간은 어찌되어가는지 모르겠는데 37세 시점에서는 감방에 있다. 김전일 세계관의 일본은 사형폐지 국가인가. 왜 아직도 살아있지.",
      date : "21.04.23"
    },
  
    {
      id : 1,
      title : "애플아이디 잊어버렸다",
      content : "한국아이디,일본아이디,미국아이디 관계없다.나는 기기에 아이디와 비번을 맡겼다. 그래서 항상 이중코드로 로그인을 성공하지.",
      date : "21.04.24"
    },
  
    {
      id : 2,
      title : "앙스타하기싫다",
      content : "나 대신 앙스타할 사람 찾는다. 아무도 없었기 때문에 활동티켓을 태우겠습니다. 귀찮아.",
      date : "21.04.25"
    }
  ] 